main_menu = {
    'btn1':'Расписание',
    'btn2':'ДЗ',
    'btn3':'Фото',
    'btn4':'Вопрос GigaChat',
    'btn5':'F.A.Q.',
    'btn6':'Игра в математику',
    'btn7':'Начать обучение',
    'btn8':'Начать тестирование',
    'btn9':'Изучить тему'
}

admin_menu = {
    'btn1':'Показать пользователей',
    'btn2':'Удалить всех пользователей',
    'btn3':'Меню'
}

question_menu = {
    'btn1':'Сколько будет 2+2?',
    'btn2':'Адрес школы',
    'btn3':'Работа баскетбольной площадки',
    'btn4':'-',
    'btn5':'Меню'
}

lessons = {
    'Урок 1':'Урок 1',
    'Урок 2':'Урок 2',
    'Урок 3':'Урок 3',
    'Урок 4':'Урок 4',
    'Урок 5':'Урок 5'
}
